SPB_CINEMAS = [
    {
        "name": "Кинотеатр Аврора",
        "address": "Невский пр., 60",
        "coords": [30.339305, 59.934569]
    },
    {
        "name": "Кинотеатр Родина",
        "address": "Караванная ул., 12",
        "coords": [30.342171, 59.936242]
    },
    {
        "name": "Кинотеатр Англетер",
        "address": "Малая Морская ул., 24",
        "coords": [30.308744, 59.933501]
    },
    {
        "name": "Дом Кино",
        "address": "Караванная ул., 12",
        "coords": [30.342171, 59.936242]
    },
    {
        "name": "КАРО 11 Октябрь",
        "address": "Лиговский пр., 10А",
        "coords": [37.587623, 55.753083]
    },
    {
        "name": "Формула Кино Галерея",
        "address": "Лиговский пр., 30А",
        "coords": [30.361762, 59.926548]
    },
    {
        "name": "Киноцентр Рекорд",
        "address": "ул. Садовая, 75",
        "coords": [37.094942, 55.162885]
    }
]
